"ZJRefreshHeaderIdleText" = "Потяните чтобы обновить";
"ZJRefreshHeaderPullingText" = "Отпустите чтобы обновить";
"ZJRefreshHeaderRefreshingText" = "Загрузка...";

"ZJRefreshAutoFooterIdleText" = "Нажмите или потяните чтобы загрузить еще";
"ZJRefreshAutoFooterRefreshingText" = "Загрузка...";
"ZJRefreshAutoFooterNoMoreDataText" = "Больше нет данных";

"ZJRefreshBackFooterIdleText" = "Потяните чтобы загрузить еще";
"ZJRefreshBackFooterPullingText" = "Отпустите чтобы загрузить еще";
"ZJRefreshBackFooterRefreshingText" = "Загрузка...";
"ZJRefreshBackFooterNoMoreDataText" = "Больше нет данных";

"ZJRefreshHeaderLastTimeText" = "Последнее обновление: ";
"ZJRefreshHeaderDateTodayText" = "Сегодня";
"ZJRefreshHeaderNoneLastDateText" = "Нет записи";
